[
  {
    "tm_title" : "lucky to have him as part of our team!",
    "tm_word" : "Anushka is a great Wordpress developer and super responsive to all our requests. Highly recommended and we're lucky to have him as part of our team!",
    "tm_client" : "Janeece Keller",
    "tm_image" : "jk.jfif",
    "tm_client_title" : "Problem Solver | Transformation specialist - familytravel.com.au"
  },
  {
    "tm_title" : "key factor in the success",
    "tm_word" : "Anushka was a key factor in the success of our instant quote system. He has done a great job for us. He is a good communicator and excellent programmer. He was able to take my \"what I want done\" text and translate that into a working system that meets my needs.",
    "tm_client" : "Emily Watkins",
    "tm_image" : "ew.jfif",
    "tm_client_title" : "Licensed Realtor at Watkins Home Sales"
  },
  {
    "tm_title" : "as usual he did an outstanding job",
    "tm_word" : "have worked with Anushka before on several projects and because of his good work ethic I hired him again for this project and as usual he did an outstanding job. Highly recommended for anyone looking to hire experienced Wordpress professional",
    "tm_client" : "Praveena Sarathchandra",
    "tm_image" : "ps.jfif",
    "tm_client_title" : "Founder/CEO - SmashTaps (Pvt) Ltd"
  },
  {
    "tm_title" : "exceeds my expectations",
    "tm_word" : "I have worked with Anushka on several projects. With each project he exceeds my expectations and delivers a great product.",
    "tm_client" : "Joe Jackson",
    "tm_image" : "jj.jfif",
    "tm_client_title" : "Branch Manager at HomeVantage Mortgage"
  },
  {
    "tm_title" : "extremely responsive, efficient, and completely professional",
    "tm_word" : "Anushka is such a pleasure to work with. He not only finished the project a day early, but went above and beyond what was in the original job posting. He is extremely responsive, efficient, and completely professional. I enjoyed working with him so much after he finished the first job I hired him for three more and will definitely keep him at the top of my list for future jobs. He has been the best programmer I've had the pleasure of working with.",
    "tm_client" : "Victoria Edmondson",
    "tm_image" : "ve.jfif",
    "tm_client_title" : "ESG Program Manager"
  },
  {
    "tm_title" : "detail oriented and produced great results",
    "tm_word" : "Anushka is very detail oriented and produced great results for my company. He is honest, quick and skilled. I will continue to use his services and highly recommend him to anyone. ",
    "tm_client" : "Giovanna Silvestre",
    "tm_image" : "js.jfif",
    "tm_client_title" : "Founder - Confused Girl in the City"
  }

]